/* Localizable strings of com.apple.iChat preference manifest */

"iChat.pfm_title" =			"iChat-10.6";
"iChat.pfm_description" =			"10.6 用の iChat の環境設定です。";

"SkipFirstTimeUser.pfm_title" =					"iChat 初回ユーザウインドウを無効にする";
"SkipFirstTimeUser.pfm_description" =			"アカウントの初期設定ウインドウを無効にする場合は“真”に設定します。";

